export const department = [
   {
      title: 'Аллергология',
      id: 1,
   },
   {
      title: 'Анестезиология',
      id: 2,
   },
   {
      title: 'Вакцинация',
      id: 3,
   },
   {
      title: 'Гастроэнтерология',
      id: 4,
   },
   {
      title: 'Гинекология',
      id: 5,
   },
   {
      title: 'Дерматология',
      id: 6,
   },
   {
      title: 'Кардиология',
      id: 7,
   },
   {
      title: 'Неврология',
      id: 8,
   },
   {
      title: 'Нейрохирургия',
      id: 9,
   },
   {
      title: 'Онкология',
      id: 10,
   },
   {
      title: 'Ортопедия',
      id: 11,
   },
   {
      title: 'Оториноларингология',
      id: 12,
   },
   {
      title: 'Проктология',
      id: 13,
   },
   {
      title: 'Психтерапия',
      id: 14,
   },
   {
      title: 'Пульмонология',
      id: 15,
   },
   {
      title: 'Ревмотология',
      id: 16,
   },
   {
      title: 'Терапия',
      id: 17,
   },
   {
      title: 'Урология',
      id: 18,
   },
   {
      title: 'Флебология',
      id: 19,
   },
   {
      title: 'Физиотерапия',
      id: 20,
   },
   {
      title: 'Эндокринология',
      id: 21,
   },
]
